<?php get_header(); ?>

<h3>大友建築の家づくり</h3>

<h4>工務店主体ではありません
お客様主体でもありません
一緒に考えて家づくりをしていきます</h4>

<p>私たちのつくる住宅はお客様のニーズを事細かくお伺いし、一緒に考えて家づくりをする完全注文住宅です。お客様の個性や生活習慣、考え方はそれぞれですから、打ち合わせに時間をかけ、納得が出来るまで図面を何度も作り直し、ようやく契約となります。
　着工時は、下請け業者ではなく専任の大工が常に管理施工し、信頼のおける地元の協力業者が携わって住宅を造りあげていきます。
　打ち合わせから現場管理・完成引渡しまで、全て１人の担当者がお客様と一緒に造りあげていきます。</p>

<div class="work--flow">
	<img src="" alt="">
	<h2>家づくりの流れ</h2>
	<div class="work--flow__1"></div>
	<div class="work--flow__2"></div>
	<div class="work--flow__3"></div>
	<div class="work--flow__4"></div>
	<div class="work--flow__5"></div>
</div>

<img src="" alt="">
<ul>
	<li>
		<h3>大友建築の住宅性能について</h3>
	</li>
	<li>
		<h3>注文住宅の施工事例を見る</h3>
	</li>
</ul>

<?php get_footer(); ?>