<?php get_header(); ?>

<div class="container">
	<h3>大友建築の家づくり</h3>

	<h4>工務店主体ではありません
	お客様主体でもありません
	一緒に考えて家づくりをしていきます</h4>

	<p>私たちのつくる住宅はお客様のニーズを事細かくお伺いし、一緒に考えて家づくりをする完全注文住宅です。お客様の個性や生活習慣、考え方はそれぞれですから、打ち合わせに時間をかけ、納得が出来るまで図面を何度も作り直し、ようやく契約となります。
	　着工時は、下請け業者ではなく専任の大工が常に管理施工し、信頼のおける地元の協力業者が携わって住宅を造りあげていきます。
	　打ち合わせから現場管理・完成引渡しまで、全て１人の担当者がお客様と一緒に造りあげていきます。</p>

	<div class="work--flow">
		<img src="" alt="">
		<h2>家づくりの流れ</h2>
		<div class="work--flow__1">
			<h3></h3>
			<p>SNSなどで情報が集まりやすい昨今ですが、こんな家がいいというイメージがあっても、まだ現実にない家を想像するのは容易ではありません。図面で表していくためには、まず皆様に住宅に関する知識を増やして頂く必要があります。知識が増えるにつれて、家に対するビジョンがさらに鮮明になります。
	　そのため、お客様が納得いくまで打ち合わせを何度も行なっていきます。一生で一番高い買い物と言われる家だからこそ、様々なことを知って頂きたいと思っています。</p>
		</div>
		<div class="work--flow__2">
			<h3></h3>
			<p>　ご契約に至るまでには、上記で書いたように何度も打ち合わせをして満足のいく図面が出来上がり、また細かな仕様を決めてからの見積書を見て頂き、ご納得の上で初めて契約になります。それまでは一切お金はかかりません。</p>
		</div>
		<div class="work--flow__3">
			<h3></h3>
			<p>建築確認申請など、各種申請手続きを行なってから着工工事に入ります。
	　着工には、下請け業者ではなく専任大工が常に管理施工し、信頼のおける地元の協力業者が携わり造りあげていきます。
	　打ち合わせから現場管理・完成引渡しまで、全て１人の担当者がお客様と一緒に造りあげていきます。</p>
		</div>
		<div class="work--flow__4">
			<h3></h3>
			<p>完了検査・完成検査を無事合格し、お客様にもしっかりとご確認頂いた上でお引き渡しとなります。</p>
		</div>
		<div class="work--flow__5">
			<h3></h3>
			<p>完成し引き渡して終わりではありません。そこからお客様との長いお付き合いが始まると思っています。
	　家は適切なお手入れをしても、長く住めば必ず傷みが出てくるためメンテナンスが必要になってきます。
	　また年月が経って、お子様の独立などライフスタイルに変化があったときは、お子様の部屋を自分の趣味の部屋にする等、そのときの暮らしに合った間取りにリフォームすることもできます。</p>
		</div>
	</div>

	<img src="" alt="">
	<ul>
		<li>
			<h3>大友建築の住宅性能について</h3>
		</li>
		<li>
			<h3>注文住宅の施工事例を見る</h3>
		</li>
	</ul>
</div>

<?php get_footer(); ?>