<?php get_header(); ?>
	<div class="about-house">
		<div class="container">
		<?php get_template_part('template/middle-menu');?>
			<div class="custom-home-title">
			<h2 class="">大友建築の造る住宅について</h2>
			<ul>
				<li><a href="">→構造躯体について</a></li>
				<li><a href="">→長期優良住宅について</a></li>
				<li><a href="">→ZEH（ゼッチ）住宅について</a></li>
			</ul>
			</div>
			<img src="<?php echo get_template_directory_uri(); ?>/assets/img/house.png" alt="" class="house-image">
			<div class="about-house__box">
				<h3>構造躯体について</h3>
				<p>　コンクリート造や鉄骨、木造とどの分野にも対応可能です。それぞれに特性があるため、店舗などの柱が少ないスパンが飛ぶような大空間が必要な場合は、鉄骨造やコンクリート造などが最適です。また、本来の木造住宅が持つ特性を生かした無垢の家など、流行と目的によって様々です。お客様に合った構造躯体をご提案致します。</p>
			</div>
			<div class="about-house__box">
				<h3 class="about-house__best">長期優良住宅について</h3>
				<p>　国が定める住宅性能のうちのひとつに『長期優良住宅』というものがあります。
				　従来の日本の住宅の多くは、つくっては取り壊すスクラップ＆ビルドと呼ばれるものでした。しかし長期的に見た産業廃棄物の削減や、住宅資産の価値向上の観点から、「よいものをつくって、適切に手入れをしながら長く大切に使う」方向に転換しようという国の方針により、長期にわたり住み続けられるための措置が講じられた優良な住宅<span class="red">（＝長期優良住宅）</span>を普及させるため、「長期優良住宅の普及の促進に関する法律」が平成20年12月5日に成立し、平成21年6月4日に施行されました。</p>
				<p>　長期優良住宅は<span class="red">構造躯体の劣化対策、耐震性、維持管理・更新の容易性、可変性、バリアフリー性、省エネルギー性</span>の性能を有し、かつ、良好な景観の形成に配慮した住環境や必要とされてる住宅面積の確保など、建築計画や維持保全計画などを作成し、建築確認（所管行政庁提出）として提出します。
				　この提出で認定を受けた住宅については、認定長期優良住宅となります。</p>
				<p>　私たち大友建築では、お客様に長く快適に過ごして頂くため、この長期優良住宅を標準仕様としています。
				　長期優良住宅には、補助金事業や税制優遇など建築コストを抑えられるメリットも多くあるので、そちらも併せてご案内しています。</p>
				<img src="<?php echo get_template_directory_uri(); ?>/assets/img/about-house1.png" alt="">
			</div>
			<div class="about-house__box">
				<h3 class="about-house__zeh">ZEH（ゼッチ）住宅について</h3>
				<p>　近年、大手ハウスメーカーがZEH（ゼッチ）を掲げているところも多くなっているため、聞いたことがあるかもしれません。「2020年までにハウスメーカー等が新築する注文戸建住宅の半数以上で、2030年までに新築住宅の平均でZEHの実現を目指そう」という国が掲げている目標です。
				　ZEHとは、『ネット・ゼロ・エネルギー・ハウス』の略称で、「<span class="red">断熱性能の高い住宅</span>を建てて、<span class="blue">年間で使用する家庭の消費エネルギーを減らし</span>、<span class="green">エネルギー収支を概ね０にしよう</span>」というような感じの住宅です。なんだかよく分からないですね。</p>
				<p>　まず『<span class="red">断熱性能の高い住宅</span>』ですが、これは住宅をつくる際に使用する断熱材やサッシの性能を高め、気密性も高めることで、外気の温度を通しづらくなる／室内の温度を逃がしづらくなることが出来ます。つまり「夏は涼しく、冬は暖かい」住宅になります。断熱性能の高い住宅は家全体の温度をほぼ一定に保つため、冷暖房に使うエネルギーが少量で済みます。また、高齢者の方を中心に冬場に脱衣所や風呂場での発生が多い、寒暖差によるヒートショックのリスクを低減させることが出来ます。</p>
				<p>　そして『<span class="blue">年間で使用する家庭の消費エネルギーを減らし</span>』は、簡単に言ってしまえば省エネのことです。高効率給湯器や省エネ性能の高いエアコン、LED照明等を使用し、年間で使用するエネルギー消費を抑えます。そのため、ZEHではない住宅よりも光熱費が安くなるのです。</p>
				<p>　最後に『<span class="green">エネルギー収支を概ね０にしよう</span>』ですが、日中は太陽光発電等の再生可能エネルギーを利用して、家庭で発生する消費エネルギーを賄います。家庭での消費量を上回ったエネルギーは電力会社に売電をして収入を得たり、蓄電池にためておくことで停電時や災害時等に活用することが出来ます。</p>
				<p><img src="<?php echo get_template_directory_uri(); ?>/assets/img/about-house2.png" alt="" class="house-image"></p>
				<p>　長期優良住宅と比べると建築コストは上がってしまいますが、長期的な目で見ればZEH住宅は健康面や経済面でメリットがあります。また、ZEH住宅においても補助金制度や税制優遇など活用することで、コストを抑えられる場合もあります。</p>
			</div>
			<img src="<?php echo get_template_directory_uri(); ?>/assets/img/house.png" alt="" class="house-image house-image2">
			<h4>注文住宅の施工事例を見る</h4>
			<p class="more-btn-center"><a href="" class="more-btn">MORE ▶︎▶︎</a></p>
		</div>
	</div>
<?php get_footer(); ?>